Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Regarding his sixth progress report on UNMIL, in which the Secretary-General proposed that the Security Council should authorize an additional 120 civilian police personnel for six months, commencing in August 2005, the Advisory Committee would consider any additional budgetary requirements that might arise in that respect.
fr: Enfin, le Comité indique qu'il est prêt à examiner toute demande de rallonge budgétaire qui pourrait découler du déploiement de 120 membres supplémentaires de la police civile à partir d'août 2005, comme le Secrétaire général l'a proposé au Conseil de sécurité dans son sixième rapport périodique sur la MINUL.

source: The Advisory Committee's report included a discussion of the implications of the closure of the Office for the Coordination of Humanitarian Affairs office in Liberia, which was staffed with 32 Professional and 14 administrative personnel.
fr: Le Comité consultatif examine dans son rapport les incidences de la fermeture de l'antenne du Bureau de la coordination des affaires humanitaires au Liberia, qui comptait 32 administrateurs et 14 agents administratifs.

source: Given the continued need for humanitarian relief coordination, the Advisory Committee hoped that UNMIL would develop a long-term perspective on how functions currently within the Office of the Deputy Special Representative of the Secretary-General for Humanitarian Coordination, Rehabilitation, Recovery and Reconstruction would be transformed and eventually phased out and expected an update on the matter during the 2006-2007 budget presentation.
fr: Estimant que la coordination des activités humanitaires est une nécessité constante, le Comité espère que la MINUL réfléchira aux modalités de la modification et de l'élimination à terme des activités relevant actuellement du Bureau du Représentant spécial adjoint du Secrétaire général pour la coordination de l'aide humanitaire, le redressement, le relèvement et la reconstruction, et a invité la Mission à lui exposer la démarche envisagée dans ses propositions budgétaires pour l'exercice 2006/07.

source: The Advisory Committee recommended acceptance of the Secretary-General's proposal for the financing of UNDOF.
fr: Le Comité consultatif recommande d'accepter les propositions de Secrétaire général relatives au financement de la FNUOD.

source: Given the long-standing nature of the Mission and its stability and efficiency, the Advisory Committee commended the noticeable improvements in the presentation of the results-based budgeting framework and expected an update on the extensive three-year Force modernization programme, which it also welcomed.
fr: Notant que cette mission ancienne, stable et efficace, a fait des efforts louables pour améliorer la présentation de son budget axé sur les résultats, le Comité consultatif l'en félicite et compte recevoir un état des lieux de son programme triennal de modernisation, une autre initiative à laquelle il applaudit.

source: Clear indications should be given by the Security Council before additional resources for increases in troop strength were requested and policy on the supply of armoured personnel carriers should also be rationalized.
fr: Enfin, avant toute présentation d'une demande de crédit supplémentaire pour financer l'augmentation de l'effectif d'un contingent, il faudrait que le Conseil de sécurité se soit clairement prononcé sur la question.

source: Similarly, the Advisory Committee recommended acceptance of the Secretary-General's proposal for UNIFIL which, like UNDOF, was a long-standing, stable, and well-run mission.
fr: Le Comité consultatif recommande également d'accepter les propositions du Secrétaire général concernant la FINUL, laquelle est comme la FNUOD une mission ancienne, stable et bien gérée.

source: The Advisory Committee commended UNIFIL and Headquarters for working together to introduce improved rations inventory and distribution controls and for enhancing regional cooperation in establishing a common rations contractor with UNDOF.
fr: Il félicite la FINUL et le Siège d'avoir conjugué leurs efforts pour améliorer le système de contrôle des stocks et de distribution des rations est d'avoir renforcé la coopération régionale en sélectionnant avec la FNUOD un fournisseur de rations commun.

source: It recommended that UNIFIL, in close cooperation with Headquarters, should continue to monitor the cost and quality of rations provided by the current vendor.
fr: Il recommande à la Force de continuer, en étroite collaboration avec le Siège, à surveiller le coût et la qualité des rations livrées par le fournisseur actuel.

source: It also noted the Force's successful efforts to reduce travel expenses by, among other measures, combining Headquarters visits to United Nations missions in the Middle East.
fr: Il note que la Force a réussi à réduire les frais de voyage grâce à diverses mesures, notamment en regroupant les visites au Siège des représentants des missions des Nations Unies au Moyen-Orient.

source: The Advisory Committee was also encouraged by the increased use of such integrated communications facilities as videoconferencing.
fr: Une autre évolution encourageante est le recours de plus en plus fréquent à des moyens de communication intégrés tels que la vidéoconférence.

source: The Advisory Committee recommended approval of the full amount proposed by the Secretary-General for the financing of UNAMSIL for the period 1 July 2005 to 30 June 2006.
fr: Le Comité consultatif recommande d'approuver dans son intégralité le montant demandé par le Secrétaire général pour financer les opérations de la MINUSIL du 1er juillet 2005 au 30 juin 2006.

source: As the Secretariat would be submitting corrected figures, the Advisory Committee's report might have to be revised accordingly.
fr: Néanmoins, comme le Secrétariat doit présenter des chiffres révisés, le Comité devra lui-même modifier son rapport en conséquence.

source: The cost overruns indicated in the performance report for UNAMSIL as resulting from the conversion of 120 staff members from the 300 to the 100 series of the Staff Rules needed to be established in a fully transparent manner and presented in the relevant peacekeeping budgets.
fr: Les dépassements, indiqués dans le rapport sur l'exécution du budget, qui résultent de la transformation en postes de la série 100 du Règlement du personnel de 120 postes relevant de la série 300, doivent être clairement expliqués dans les propositions budgétaires.

source: The Advisory Committee noted extensive travel plans for UNAMSIL, which were hard to justify for a Mission that was nearing liquidation and recommended that the travel programme should be rationalized.
fr: Le Comité consultatif recommande de rationaliser le programme de déplacements de la MINUSIL, dont l'importance se justifie difficilement dans le cas d'une mission qui arrive à son terme.

source: Its report on UNAMSIL contained a section on liquidation activities covering assets disposal, environmental clean-up, high staff turnover, oversight during the liquidation phase and pending death and disability cases.
fr: Il présente également ses observations sur divers aspects des activités de liquidation (cession des éléments d'actif, dépollution de l'environnement, taux élevé de rotation du personnel, contrôle interne pendant la phase de liquidation et demandes d'indemnisation pour cause de décès ou d'invalidité en instance de règlement).

source: It stressed the need for the Department of Peacekeeping Operations to fully support UNAMSIL in maintaining appropriate levels of experienced staff during the important liquidation phase and drew the attention of UNAMSIL to the heightened need for close oversight by internal auditors during that phase.
fr: Il invite instamment le Département des opérations de maintien de la paix à faire en sorte que la MINUSIL dispose de tout le personnel expérimenté dans elle aura besoin pendant sa liquidation et insiste auprès de la Mission pour que les auditeurs internes exercent un contrôle particulièrement rigoureux pendant cette phase importante.

source: In the opinion of the Advisory Committee, one of the lessons learned from the best practices observed was that the coordinated planning and implementation of activities with all stakeholders would make for a more cost-effective use of resources, increase the chance of successful outcomes and allow planning for realistic exit strategies.
fr: De l'avis du Comité, l'une des leçons tirées de l'expérience de la MINUSIL est que la planification coordonnée de toutes les activités dès le début avec tous les partenaires concernés, et leur exécution en étroite coopération avec ceux-ci, conduisent à un emploi beaucoup plus rationnel des ressources, accroissent les chances de succès et permettent ainsi de préparer une stratégie de sortie efficace.

source: The Advisory Committee recommended acceptance of the Secretary-General's proposals contained in document A/59/759 concerning the donation of UNAMSIL assets to the Government of Sierra Leone.
fr: Le Comité consultatif recommande d'approuver les propositions formulées par le Secrétaire général dans le document A/59/759, qui porte sur la cession d'actifs de la MINUSIL au Gouvernement sierra-léonais.

source: The Advisory Committee's recommendations with regard to the financing of MINURSO included a reduction related to budgeted vacancy/delayed deployment rates.
fr: En ce qui concerne le financement de la MINURSO, le Comité consultatif recommande entre autres choses de réduire les taux de vacance de postes utilisés.

source: For the vacant posts placed on hold pending the outcome of the ongoing management review, the Advisory Committee hoped that the resulting proposals would be based on the actual levels of the positions filled and that a re-justification of the vacant posts would be provided or the posts abolished.
fr: Pour ce qui est de postes laissés vacants en attendant les conclusions de l'étude de gestion, il espère que les propositions qui seront présentées tiendront compte du niveau effectif des postes à pourvoir et que les postes vacants seront de nouveau justifiés ou supprimés.

source: The Advisory Committee drew attention to the observations and recommendations of the Board of Auditors concerning air operations and requested MINURSO to closely monitor the use of aircraft and to carry out a management review aimed at ensuring a more efficient utilization of air assets.
fr: Il appelle l'attention sur les observations et recommandations du Comité des commissaires aux comptes concernant les opérations aériennes et prie la Mission de surveiller étroitement l'utilisation des appareils et de procéder à une étude de gestion afin de parvenir à une utilisation plus rationnelle des moyens de transport aérien.

source: Mr. Holovka (Serbia and Montenegro) said that under Security Council resolution 1244 (1999), the mandate of UNMIK was to maintain civil law and order, protect and promote humans rights, assure the safe and unimpeded return of all refugees and internally displaced persons to their homes, and to secure their freedom of movement.
fr: M. Holovka (Serbie-et-Monténégro) rappelle qu'en vertu de la résolution 1244 (1999) du Conseil de sécurité, la MINUK a pour mandat de maintenir l'ordre, de protéger et de promouvoir les droits de l'homme, d'assurer le retour en toute sécurité et sans entraves de tous les réfugiés et de toutes les personnes déplacées et d'assurer leur liberté de mouvement.

source: Unfortunately, six years after the establishment of UNMIK, those prerequisites had not been met and he was astonished by the proposal to downsize the Mission in terms of both its composition and budget appropriation.
fr: Malheureusement, six ans après sa création, tous ces objectifs ne sont pas encore atteints.

source: Notwithstanding the Mission's high budget implementation rate, the resources saved should be maintained in the budget on the condition that they were reallocated and redirected at providing services of a substantial nature.
fr: Il est donc étonnant que l'on propose de réduire la taille et le budget de la Mission, dont le taux d'exécution du budget est élevé.

source: That would facilitate greater safety and security for all and consequently contribute to the success of the Mission.
fr: Les économies réalisées devraient être réaffectées au financement d'activités de fond, ce qui contribuerait au succès de la Mission en améliorant la sécurité pour tous.

source: The performance report (A/59/623) failed to mention what the Mission had done to facilitate the return of the more than 220,000 internally displaced persons.
fr: Le rapport sur l'exécution du budget (A/59/623) passe sous silence le fait que la Mission a déjà facilité le retour de plus de 220 000 personnes déplacées.

source: He was concerned that the report interpreted freedom of movement of minorities to mean the daily escorted transport of 250 minority members to their place of work.
fr: Par ailleurs, ce document donne à penser qu'assurer la liberté de mouvement des minorités consiste à transporter 250 personnes sous escorte jusqu'à leur lieu de travail.

source: Serbia and Montenegro could not agree with such an interpretation of the Mission's mandate under resolution 1244 (1999).
fr: La Serbie-et-Monténégro s'en inquiète car elle ne saurait accepter cette interprétation du mandat donné à la Mission par la résolution 1244 (1999).

source: Once again, moreover, the paramount issue of decentralization for the creation of a stable environment had been omitted from the planned activities, as detailed in document A/59/633.
fr: Enfin, force est de constater une fois de plus que la décentralisation ne fait pas partie des activités prévues dans le budget (A/59/633) alors qu'elle est de toute première importance pour la création d'un environnement stable.

source: If carried out, the proposed reductions should by no means affect the financial resources envisaged for security and the protection of minority rights, including freedom of movement and the right of return.
fr: Si les réductions proposées sont approuvées, elles ne doivent en aucun cas mordre sur les crédits prévus pour assurer la sécurité et la protection des droits des minorités, y compris la liberté de mouvement et le droit de retour.

source: If anything, those resources should be increased in order to fulfil basic humanitarian needs.
fr: En réalité, il faudrait augmenter les ressources prévues à cette fin pour pouvoir satisfaire les besoins essentiels de la population.

source: His delegation endorsed the Advisory Committee's recommendation that the Secretary-General's proposal for the budget of UNMIK for the period from 1 July 2005 to 30 June 2006 should explain in a more transparent manner the rationale for downsizing the Mission.
fr: La délégation de la Serbie-et-Monténégro souscrit à la recommandation du Comité consultatif invitant le Secrétaire général à expliquer de manière plus transparente les raisons pour lesquelles il propose de réduire les activités de la Mission dans le budget qu'il a présenté pour l'exercice allant du 1er juillet 2005 au 30 juin 2006.

source: Letter dated 19 September 2005 from the Permanent Representative of the United Kingdom of Great Britain and Northern Ireland to the United Nations addressed to the President of the General Assembly
fr: Lettre datée du 19 septembre 2005, adressée au Président de l'Assemblée générale par le Représentant permanent du Royaume-Uni de Grande-Bretagne et d'Irlande du Nord auprès de l'Organisation des Nations Unies

source: I have the honour to enclose herewith the text of the written statement of the delegation of the United Kingdom in exercise of the right of reply to the remarks made by Navinchandra Ramgoolam, Prime Minister of the Republic of Mauritius in the General Assembly on 19 September 2005 (see annex).
fr: J'ai l'honneur de vous faire tenir ci-joint le texte de la déclaration par laquelle la délégation du Royaume-Uni exerce son droit de réponse à l'allocution prononcée devant l'Assemblée générale, le 19 septembre 2005, par le Premier Ministre de la République de Maurice, M. Navinchandra Ramgoolam (voir annexe).

source: I should be most grateful if you could arrange to have the text of the present letter and the annexed statement circulated as a document of the General Assembly under agenda item 8.
fr: Je vous serais obligé de bien vouloir faire distribuer le texte de la présente lettre et de son annexe comme document de l'Assemblée générale, au titre du point 8 de l'ordre du jour.

source: Annex to the letter dated 19 September 2005 from the Permanent Representative of the United Kingdom of Great Britain and Northern Ireland to the United Nations addressed to the President of the General Assembly
fr: Annexe à la lettre datée du 19 septembre 2005, adressée au Président de l'Assemblée générale par le Représentant permanent du Royaume-Uni de Grande-Bretagne et d'Irlande du Nord auprès de l'Organisation des Nations Unies

source: Statement of the delegation of the United Kingdom of Great Britain and Northern Ireland in exercise of the right of reply to the remarks made by the Prime Minister of Mauritius in the general debate on 19 September 2005
fr: Déclaration de la délégation du Royaume-Uni de Grande-Bretagne et d'Irlande du Nord exerçant son droit de réponse à l'allocution prononcée par le Premier Ministre de Maurice dans le cadre du débat général, le 19 septembre 2005

source: However, the British Government has recognized Mauritius as the only State which has a right to assert a claim of sovereignty when the United Kingdom relinquishes its own sovereignty.
fr: Cependant, le Gouvernement britannique reconnaît que Maurice est le seul État fondé à revendiquer la souveraineté dudit territoire une fois que le Royaume-Uni aura renoncé à sa propre souveraineté sur lui.

source: Successive British Governments have given undertakings to the Government of Mauritius that the Territory will be ceded when no longer required for defence purposes.
fr: Les gouvernements britanniques successifs ont donné des assurances au Gouvernement mauricien que le territoire sera cédé lorsqu'il ne sera plus nécessaire à des fins de défense.

source: The British Government has stated that when the time comes for the Territory to be ceded it will liaise closely with the Government of Mauritius.
fr: Il a déclaré qu'une fois venu le moment de la cession, il ne manquera pas de prendre contact avec le Gouvernement mauricien.

source: Summary record of the 10th meeting
fr: Compte rendu analytique de la 10e séance

source: Held at Headquarters, New York, on Tuesday, 11 October 2005, at 3 p.m.
fr: Tenue au Siège, à New York, le mardi 11 octobre 2005, à 15 heures

source: later: Mr. Anshar (Vice-Chairman) (Indonesia)
fr: puis : M. Anshar (Vice-Président) (Indonésie)

source: later: Mr. Butagira (Chairman) (Uganda)
fr: puis : M. Butagira (Président) (Ouganda)

source: Agenda item 64: Advancement of women
fr: Point 64 de l'ordre du jour : Promotion de la femme

source: Agenda item 65: Implementation of the outcome of the Fourth World Conference on Women and of the twenty-third special session of the General Assembly, entitled “Women 2000: gender equality, development and peace for the twenty-first century”
fr: Point 65 de l'ordre du jour : Suite donnée à la quatrième Conférence mondiale sur les femmes et à la vingt-troisième session extraordinaire de l'Assemblée générale intitulée « Les femmes en l'an 2000 : égalité entre les sexes, développement et paix pour le XXIe siècle »

source: The meeting was called to order at 3.05 p.m.
fr: La séance est ouverte à 15h 5

source: Agenda item 64: Advancement of women (A/60/38, A/60/111, A/60/137, A/60/137/Corr.1, A/60/165, A/60/206, A/60/211, A/60/274, A/60/281, A/60/372, A/60/62-E/2005/10, A/60/79 and A/60/371)
fr: Point 64 de l'ordre du jour : Promotion de la femme (A/60/38, A/60/111, A/60/137, A/60/137/Corr.1, A/60/165, A/60/206, A/60/211, A/60/274, A/60/281, A/60/372, A/60/62-E/2005/10, A/60/79 et A/60/371)

source: Agenda item 65: Implementation of the outcome of the Fourth World Conference on Women and of the twenty-third special session of the General Assembly, entitled “Women 2000: gender equality, development and peace for the twenty-first century” (A/60/170, A/60/111, A/60/211 and A/60/371)
fr: Point 65 de l'ordre du jour : Suite donnée à la quatrième Conférence mondiale sur les femmes et à la vingt-troisième session extraordinaire de l'Assemblée générale intitulée « Les femmes en l'an 2000 : égalité entre les sexes, développement et paix pour le XXIe siècle » (A/60/170, A/60/111, A/60/211 et A/60/371)

source: Ms. Mayanja (Assistant Secretary-General and Special Adviser on Gender Issues and Advancement of Women) said that the current session was taking place against the backdrop of the historic consensus on gender equality and the empowerment of women reached at the 2005 World Summit, the decisions taken at the Economic and Social Council's substantive session of 2005, the Secretary-General's report “In larger freedom: towards development, security and human rights for all” (A/59/2005) and the Review and Appraisal of the Beijing Declaration and Platform for Action and the Outcome Document of the Twenty-Third Special Session of the General Assembly (Beijing+10), held at the forty-ninth session of the Commission on the Status of Women in March 2005.
fr: Mme Myanja (Sous-Secrétaire générale et Conseillère spéciale pour l'égalité des sexes et la promotion de la femme) dit que la session en cours se tient dans le contexte du consensus historique concernant la parité des sexes et l'autonomisation des femmes qui s'est dégagé au Sommet mondial de 2005, des décisions prises à la session de fond de 2005 du Conseil économique et social, du rapport du Secrétaire général intitulé « Dans une liberté plus grande développement, sécurité et respect des droits de l'homme pour tous » (A/59/2005) ainsi que de l'examen et de l'évaluation de la Déclaration et du Programme d'action de Beijing, et du Document final adopté à l'issue de la vingt-troisième session extraordinaire de l'Assemblée générale (Beijing+10), qui ont eu lieu à la quarante neuvième session de la Commission de la condition de la femme en mars 2005.

source: It was very encouraging that the Declaration issued at that session and the 2005 World Summit Outcome (A/60/L.1) both reaffirmed the importance of full implementation of the Beijing Declaration and Platform for Action.
fr: Le fait que la déclaration publiée à l'issue de la session dont il fait état plus haut et que le Document final du Sommet mondial de 2005 (A/60/L.1) réaffirment tous deux la nécessité de donner pleinement suite à la Déclaration et au Programme d'action de Beijing est très encourageant.

source: The latter also reaffirmed the importance of Security Council resolution 1325 (2000) on women and peace and security.
fr: En outre, la Déclaration et le Programme d'action susmentionnés réitèrent l'importance de la résolution 1325 ( 2000) du Conseil de sécurité relative aux femmes, à la paix et à la sécurité.

source: That consensus must now be translated into reality and added to the past five-year gains.
fr: Il faut maintenant que ce consensus puisse trouver une traduction concrète et venir ainsi s'ajouter aux acquis des cinq années écoulées.
